/* About */
"About" = "About";

/* AccessIP */
"AccessIP(WIFI ONLY)" = "AccessIP(WIFI ONLY)";

/* Add New Computer */
"AddNewComputer" = "AddNewComputer";

/* Add New Folder */
"AddNewFolder" = "AddNewFolder";

/* are you sure delete file ? */
"AreYouSureDelete" = "AreYouSureDelete";

/* Authorization title */
"Authorization" = "Authorization";

/* AutoStart */
"AutoStart" = "AutoStart";

/* AutoStartNQServer */
"AutoStart<iNQServer>" = "AutoStart<iNQServer>";

/* AutoStartServer */
"AutoStartServer" = "AutoStartServer";

/* Book Folder */
"Book" = "Book";

/* BookMark Folder */
"BookMark" = "BookMark";

/* Cancel
   Cancel Button
   Cancel button */
"Cancel" = "Cancel";

/* Computer Info */
"ComputerInfo" = "ComputerInfo";

/* ComputerName/IP */
"ComputerNameOrIP" = "ComputerNameOrIP";

/* Copy */
"Copy" = "Copy";

/* Copy file failed. */
"CopyFailed" = "CopyFailed";

/* CreateFolderFailed */
"CreateFolderFailed" = "CreateFolderFailed";

/* Guest */
"DefaultGuest" = "DefaultGuest";

/* Delete */
"Delete" = "Delete";

/* Delete file filed. */
"DeleteFailed" = "DeleteFailed";

/* DisplayName
   please input computer name or ip */
"DisplayName" = "DisplayName";

/* Document folder */
"Doc" = "Doc";

/* Download */
"Download" = "Download";

/* Download Selecte Files */
"DownloadHear" = "DownloadHear";

/* File list title */
"FileList" = "FileList";

/* FolderSahre */
"FolderShare" = "FolderShare";

/* Help */
"Help" = "Help";

/* Home */
"Home" = "Home";

/* Image Folder */
"Image" = "Image";

/* Info */
"Info" = "Info";

/* input computer name */
"InputComputerName" = "InputComputerName";

/* input display name */
"InputDisplayName" = "InputDisplayName";

/* Input Workgroup */
"InputWorkgroup" = "InputWorkgroup";

/* Loading... */
"Loading..." = "Loading...";

/* LocalFile */
"LocalFile" = "LocalFile";

/* LocalFolder */
"LocalFolder" = "LocalFolder";

/* Mounted */
"Mounted" = "Mounted";

/* Move */
"Move" = "Move";

/* Move file failed */
"MoveFileFailed" = "MoveFileFailed";

/* Music Folder */
"Music" = "Music";

/* add workgroup title */
"NewComputer" = "NewComputer";

/* Input Folder Name
   New Folder
   NewFolder */
"NewFolder" = "NewFolder";

/* NO */
"NO" = "NO";

/* OK
   OK Button */
"OK" = "OK";

/* Password
   please input password */
"Password" = "Password";

/* Photo Album */
"PhotoAlbum" = "PhotoAlbum";

/* Pick Photos */
"PickPhotos" = "PickPhotos";

/* Public folder
   Public folder. */
"Public" = "Public";

/* Pull down to refresh.. */
"PullDownToRefresh" = "PullDownToRefresh";

/* Release to refresh... */
"ReleaseToRefresh" = "ReleaseToRefresh";

/* Save Button */
"Save" = "Save";

/* SavedWorkGroup */
"SavedWorkGroup" = "SavedWorkGroup";

/* Search */
"Search" = "Search";

/* SearchWorkGroup */
"SearchWorkGroup" = "SearchWorkGroup";

/* Select an Album */
"SelectAlbum" = "SelectAlbum";

/* select download file */
"SelectFile" = "SelectFile";

/* Server switch controller. */
"ServerController" = "ServerController";

/* server status */
"ServerStatus:OFF" = "ServerStatus:OFF";

/* server status */
"ServerStatus:ON" = "ServerStatus:ON";

/* Setting */
"Setting" = "Setting";

/* Share */
"Share" = "Share";

/* Shared Folder */
"SharedFolder" = "SharedFolder";

/* SET Shared Folder Password */
"SharedFolderPassword" = "SharedFolderPassword";

/* server status */
"Start Server..." = "Start Server...";

/* sub folder have file. */
"SubFolderHaveFile" = "SubFolderHaveFile";

/* ThumnailPreview */
"ThumnailPreview" = "ThumnailPreview";

/* Unable To Mount */
"UnableToMount" = "UnableToMount";

/* Upload */
"Upload" = "Upload";

/* Upload file failed. */
"UploadFailed" = "UploadFailed";

/* Upload Selecte Files */
"UploadSelectFiles" = "UploadSelectFiles";

/* please input user ID
   User ID
   UserID */
"UserID" = "UserID";

/* User Info */
"UserInfo" = "UserInfo";

/* Version */
"Version" = "Version";

/* Warning */
"Warning" = "Warning";

/* wifi is off */
"WifiOnly" = "WifiOnly";

/* workgroup title
   WorkGroupName */
"WorkGroup" = "WorkGroup";

/* YES */
"YES" = "YES";

